<unk>
<pad>
<s>
</s>
di
che
e
la
un
è
il
in
a
per
una
non
E
le
i
sono
si
del
come
con
da
più
questo
della
ci
ha
nel
se
al
ma
--
lo
questa
Ma
o
molto
dei
cosa
gli
delle
ho
mi
cui
alla
abbiamo
Non
essere
quando
era
anche
loro
perché
ad
La
solo
fare
su
hanno
Il
persone
quello
così
tutto
tutti
nella
modo
ed
anni
queste
Questo
sia
uno
cose
questi
fatto
♫
E'
stato
-
mio
ciò
parte
ogni
due
vi
mondo
mia
c'è
prima
Quindi
dove
può
dal
sul
poi
qualcosa
In
ne
sulla
noi
siamo
tra
degli
io
Se
qui
quel
quella
Questa
davvero
vedere
ai
mai
sta
vita
dalla
ancora
possiamo
suo
nostro
grande
alle
È
quanto
fa
sua
é
sempre
nostra
Ed
Per
gente
Sono
Ho
tutte
Ci
tempo

qualche
avere
tre
nei
Si
tipo
ora
senza
circa
proprio
dopo
voi
quindi
Abbiamo
I
possono
dire
stata
altri
nelle
punto
Le
Perché
po'
li
molti
volta
stesso
Ora,
TED
altro
storia
Quando
Come
erano
altre
Un
bisogno
meno
negli
nostri
potete
sistema
Così
voglio
Mi
fuori
Ecco
stiamo
e'
stanno
Quindi,
me
alcuni
sarebbe
quale
fosse
lavoro
mentre
andare
aveva
milioni
fu
ti
visto
Una
and
penso
problema
creare
quelle
sei
mondo.
fino
primo
verso
viene
già
molte
A
avete
specie
credo
bambini
Talk
realtà
anni.
Subtitles
Transcript:
miei
nuovo
parlare
capire
forse
qualcuno
attraverso
tutta
fine
anni,
Lo
potrebbe
sarà
ero
Ora
detto
stessa
volte
avuto
dobbiamo
momento
veramente
giorno
alcune
grandi
che,
lui
stati
chi
importante
siano
tecnologia
abbastanza
pensare
fanno
dai
nostre
quali
Io
certo
C'è
oggi
10
quelli
allora
far
maggior
problemi
facendo
quattro
Che
Voglio
dalle
quasi
perchè
avevo
grado
posto
via
tanto
qui,
Nel
sto
sotto
persona
posso
forma
numero
secondo
trovare
dire,
dati
piccolo
progetto
usare
ecco
senso
vostro
agli
deve
dice
suoi
mondo,
prendere
piuttosto
insieme
va
Poi
semplicemente
invece
sulle
casa
questo,
sui
meglio
lungo
so
facciamo
state
Gli
Era
domanda
gruppo
dollari
appena
tratta
lì
questo.
sembra
vita.
durante
possa
Beh,
lei
vedete
vostra
foto
spazio
qui.
esempio
cambiare
caso
quei
cervello
Vi
città
computer
Quello
costruire
vengono
sapete,
mezzo
probabilmente
Stati
avevano
siete
bene
fa,
idee
significa
aver
dello
Questi
nello
troppo
completamente
miliardi
ultimi
Grazie
cinque
possibile
successo
cose.
esempio,
livello
piccola
20
Cosa
vediamo
un'altra
chiamato
qualsiasi
puoi
nessuno
Ha
anno
Grazie.
effetti
niente
difficile
dato
nuova
poter
New
ricerca
sappiamo
Penso
Qui
paio
abbia
allo
cercando
iniziato
giro
farlo
hai
ce
col
mettere
spesso
Siamo
contro
sapere
luce
c'era
dare
mano
vorrei
diversi
oltre
dentro
grazie
base
lavorare
tu
adesso
piace
stava
modello
me,
l'idea
Queste
futuro
Potete
libro
nuove
interessante
risposta
tuo
vero
diverse
semplice
capacità
succede
diventare
messo
Di
scoperto
seconda
mostra
poco
bene.
creato
società
tempo.
vista
migliore
ragazzi
avrebbe
dovuto
forza
macchina
possibilità
comunità
Bene,
così.
donne
sentito
chiama
energia
noi.
nome
detto,
Ciò
porta
sue
centro
persone,
sacco
Possiamo
100
causa
paesi
serie
design
esattamente
tempo,
conto
50
idea
animali
pensato
faccio
storie
trovato
vita,
processo
saranno
vuole
Tutti
cibo
guardare
30
cercare
dovrebbe
vogliamo
nuovi
fa.
intorno
giorni
migliaia
potere
tua
cambiamento
cominciato
gran
portare
buona
arrivare
là
modi
natura
struttura
noi,
persone.
parla
questione
mente
Con
corpo
pianeta
devo
Da
fare.
bambino
piu'
scuola
Hanno
piccoli
scienza
tipi
donna
ottenere
potuto
primi
campo
gioco
luogo
ragione
Anche
mie
preso
Dobbiamo
film
e,
metà
immagini
potrebbero
portato
strada
E,
dovremmo
guerra
parti
Credo
lavoro.
mercato
rispetto
Tutto
diventa
l'ho
sorta
sopra
trova
vostri
Così,
Noi
dagli
qualunque
stessi
periodo
pubblico
Al
differenza
Allora
avrei
guardate
media
avanti
chiamata
disse:
almeno
nemmeno
Ogni
bene,
terra
vogliono
funziona
parlato
cose,
informazioni
mesi
video
stavo
umani
buon
potremmo
15
parole
studenti
vicino
Dio
musica
quantità
via.
loro.
parola
è,
corso
sistemi
posti
volevo
motivo
paese
sette
sviluppo
usando
chiesto
scritto
madre
particolare
programma
prodotto
alto
disse
fra
indietro
realmente
–
cellule
giorno,
sa
devono
pezzo
Uno
uomini
teoria
vivere
c'erano
cosa.
passato
occhi
poteva
serve
domande
esseri
linea
vanno
ore
O
imparare
minuti
effetti,
fatta
arriva
famiglia
resto
termini
fossero
propria
avevamo
così,
nessun
rendere
tutto,
dietro
soldi
crescita
oggi.
parlando
sola
modo,
più.
"Non
CA:
all'interno
assolutamente
imparato
Terra
detto:
situazione
uomo
ben
provare
tecnologie
andato
genere
davanti
ora,
pensate
sarebbero
superficie
acqua
l'
pensiamo
rende
sentire
tanti
usato
popolazione
studio
Stiamo
altra
possano
sapete
capito
fatto,
macchine
me.
permette
risultato
Sapete,
deciso
no,
robot
valore
governo
oggi,
progetti
tante
Uniti
Dopo
dovete
farlo.
forme
molto,
problema.
riguardo
strumenti
vera
Ne
padre
produrre
lavoro,
migliori
realtà,
stesse
un'idea
costruito
piccole
scoprire
.
40
Forse
chiunque
molta
movimento
sito
Lui
dicono
storia.
cosa,
cultura
faccia
iniziare
testa
5
avrebbero
centinaia
cento
lavorato
nulla
oggetti
tornare
Perciò
voi.
enorme
Vorrei
devi
giusto?
riguarda
visione
stare
umano
simile
loro,
milione
Prima
dà
poi,
Allora,
cuore
magari
voi,
fronte
qualità
strumento
vede
gruppi
importanti
passo
volta,
Alla
alta
facile
risolvere
materiale
metri
Dunque,
fondo
passare
petrolio
sicuro
viaggio
è:
Ero
bisogna
lato
malattie
roba
diverso
dopo,
pratica
pò
amici
aree
chiamiamo
giorno.
lavorando
neanche
prodotti
scrivere
tutto.
fece
importante.
maniera
no.
otto
Oggi
esiste
libri
rete
scala
solito
Ok,
breve
furono
volete
aiutare
controllo
figli
guardando
morte
nessuna
relazione
terzo
costo
dice:
dimensioni
entrare
Adesso
fatto.
incredibilmente
sanno
Chris
basso
bella
concetto
giù
persino
pochi
soluzione
stanza
3
condizioni
eravamo
punti
stavano
venire
bel
cominciare
l'acqua
mostrarvi
percento
risorse
versione
aspetto
caso,
comportamento
dicendo
dico
realizzare
cioè
comunque
importante,
ognuno
ovviamente,
piedi
virus
globale
potreste
prossimo
zona
Alcuni
denaro
dollari.
pianeta.
comune
estremamente
fare,
giusto
nuovo,
quindi,
sole
ve
affrontare
regole
200
York
crea
fatti
maggiore
né
cura
scienziati
raggiungere
tutti.
No,
mappa
settimana
velocità
...
Perchè
dieci
disse,
immaginare
piano
12
costa
luoghi
stai
genitori
prima,
prima.
prossimi
usa
4
avesse
immagine
incredibile
linguaggio
massa
oppure
produzione
ancora,
attività
forte
prezzo
modelli
praticamente
propri
reale
vivono
vostre
discorso
esperienza
soltanto
spero
Chi
casa.
chiamo
fate
prende
te
,
25
cambiamenti
oggetto
pensiero
però
legge
pensa
più,
subito
sé
vive
Mentre
avremmo
sullo
sì
sì,
trovano
abbiano
conoscenza
generazione
l'ha
leggere
mille.
senso,
voleva
Nessuno
casi
cerca
letteralmente
sfida
venne
vuol
Cina
DNA
Sì,
momento,
mostrato
parte.
prova
quanti
ragazzo
Fu
Nella
anno,
cima
città.
lunga
potevano
sinistra
tenere
Negli
cervello.
futuro.
giovani
letto
osservare
ovviamente
posizione
prossima
sento
suono
sviluppare
test
umana
entro
mani
uso
"Beh,
2
danno
fine,
provato
risultati
scorso
vuoi
lì.
pensano
settimane
tempi
vedrete
"La
David
effettivamente
fai
materia
naturale
qualcosa.
scelta
singolo
verità
Solo
auto
cambiato
possibile.
ragioni
tale
usano
alcun
comincia
continuare
parte,
perché,
pezzi
semplice.
18
Guardate
dovrebbero
mostrare
potesse
qualcosa,
successo.
termine
coi
colore
direzione
diventato
messaggio
notte
parole,
scuole
vite
zone
Ma,
altri.
cancro
contatto
doveva
rischio
stile
60
attorno
crisi
l'anno
modo.
piacerebbe
vedere,
voluto
Li
Quella
cercato
cos'è
l'unico
secolo
sugli
amico
andati
credo,
destra
politica
vecchio
Molti
bambini.
comprare
dimensione
esempi
fisica
guardiamo
necessario
sapevo
studiare
usiamo
andando
anno.
coloro
farvi
punto,
soluzioni
Sto
batteri
casa,
diventano
inizia
lasciato
leader
soprattutto
stelle
terza
tutti,
vale
Ad
carta
computer.
felice
forze
lavori
raccontare
ricevuto
salvare
scopo
storia,
tasso
vedo
bambini,
comprendere
computer,
figlio
l'intero
male
mostrerò
nazione
numeri
particelle
sociale
vero?
beh,
città,
farò
materiali
rivoluzione
servizio
San
guarda
incredibile.
interessante.
io,
lasciare
mette
no?
ruolo
vedono
approccio
avrà
credere
direttamente
edificio
nazioni
parlerò
pensando
principale
salute
sembrano
sicurezza
spiegare
Più
TED.
Uniti,
all'inizio
dice,
giocare
partire
pazienti
Africa
Ecco,
Google
Qualcuno
TED,
aziende
codice
designer
felicità
finché
l'Africa
fuori.
giovane
semplici
settore
alberi
l'abbiamo
niente.
perso
pieno
troviamo
condividere
desiderio
entrambi
faceva
gas
molto.
proprietà
significato
stesso.
tecnologia,
tecnologia.
totalmente
Può
altri,
attenzione
elementi
permesso
potrei
reso
servono
studi
compassione
impatto
l'altro
lì,
opportunità
talmente
Avete
John
Lei
altro.
due,
nove
perche'
vari
voce
abilità
adesso,
ambiente
avessi
genere.
lavorano
lontano
nonostante
probabilità
Quel
contesto
ghiaccio
naturalmente
ridurre
aspetti
avremo
cambia
conferenza
funzionare
malattia
momento.
prime
proprie
rappresenta
realizzato
valori
Dove
Internet
crescere
lista
matematica
mese
problemi.
raccogliere
sociali
sviluppato
tuoi
umano.
uscire
volte,
aiuti
diverso.
esperimento
fondamentale
giochi
l'hanno
l'unica
piante
riesce
spiega
venuto
6
America
Erano
allora,
controllare
dollari,
grande.
insieme.
l'energia
organismi
paura
poche
questo?
Dio,
americani
arrivano
creano
diventando
mare
naturalmente,
of
pesci
riusciti
sarei
umani,
"Il
Giusto?
cosi'
fin
lingua
Terra.
andate
differenti
dire:
diventata
famiglie
fase
meglio.
personale
rapporto
compagnia
corpo.
diceva
leggi
metodo
miliardo
misura
momenti
pagina
parliamo
simili
Sta
Va
andata
bello
canzone
continua
costruzione
davvero.
diritti
essi
lavora
ora.
poiché
potevo
problema,
stia
tramite
volta.
Pensate
Sembra
accade
buone
chiave
dirvi
enormi
farlo,
mondiale
notare
riusciamo
software
stavamo
stessi.
villaggio
500
aperto
braccio
edifici
fenomeno
finire
geni
grande,
l'altra
l'intera
programmi
velocemente
vissuto
Molto
Uniti.
arrivato
costi
davvero,
futuro,
intendo
laboratorio
migliorare
nuovo.
particolarmente
presto
ricordo
veniva
Avevo
Comunque,
L'idea
alcuna
creature
importa
morti
presente
ragazza
scuola.
sembrava
sensazione
umana.
umani.
Immaginate
Molte
Tutte
accesso
arrivati
cerchiamo
conoscere
decisioni
divertente
incontrato
pane
parlarvi
pianeta,
produce
quante
riuscire
Dunque
Loro
USA
Vedete
creando
farci
fatte
finito
generale
informazione
lezione
perdere
quegli
regola
rispondere
solare
Posso
capo
certa
conosciamo
dell'
miglia
passa
pensi
soli
strada.
varie
Ok.
Paul
Pubblico:
avessero
certamente
darvi
differenze
esserci
fonte
foresta
globale.
insieme,
istituzioni
lui.
reale.
scegliere
servizi
vero,
volo
cervello,
idea.
insegnare
mettiamo
paziente
principali
strade
totale
volare
Africa,
Bene.
No.
Vediamo
amore
distanza
linee
livelli
normale
notizia
potenziale
poveri
raggiunto
specialmente
un'
vero.
Anderson:
Bill
Sappiamo
Vedete,
adesso.
blu
chiaro
chiedere
ciascuno
emozioni
faremo
insegnato
ovunque
pesce
potente
qual
scoperta
seguito
solamente
Ce
L'ho
compito
diamo
diciamo
grosso
mostrano
motore
percorso
racconta
recente
rendono
soldi.
spazio.
Due
difficile.
giorni.
grafico
interesse
l'ultima
mantenere
mille
nord
sembrare
telefono
un'immagine
via,
Oh,
Sì.
Un'altra
andiamo
ascoltare
business
c'e'
campi
chilometri
esempio.
esplorare
farà
fuori,
gente,
mostro
peso
presentazione
ricerche
riescono
sai,
semplice,
utilizzare
vedete,
Ti
avrete
c'é
cane
capaci
come,
decidere
diverse.
effetto
formiche
maggiori
natura.
parlo
principio
secolo.
spazio,
spirito
terra,
"Perché
11
Invece
Puoi
Sei
cio'
comprensione
crediamo
de
moglie
penso,
rapidamente
responsabilità
spazi
succedendo
tema
testa.
viviamo
volevano
"Come
16
7
Perché?
Volevo
avanti.
campagna
certi
interessante,
l'ultimo
macchina.
mangiare
medicina
membri
ormai
rimane
squadra
tue
volte.
Richard
caratteristiche
chiamano
cresciuto
dati.
dovevo
funziona.
governi
l'uomo
passaggio
richiede
sente
somma
tizio
aiuta
bellezza
buco
diversa
esistono
favore
fotografia
gente.
insegnanti
inventato
parlare.
persona,
piena
prendiamo
presenti
prove
riuscito
sala
speranza
veloce
verde
"Cosa
Alcune
Charles
Quanti
Terra,
blog
conseguenze
età
idee.
migliore.
nota
notizie
nulla.
persona.
portano
studente
studiato
team
vicini
So
ancora.
avviene
capace
diritto
entra
fossi
miglior
molecole
muove
pensavo
pubblico.
sguardo
temperatura
terra.
Aveva
Potrebbe
Sapete
Sarebbe
avranno
complessità
comunicazione
corpo,
dallo
felici
gioco.
giorni,
giusta
l'uso
libro,
male.
muro
pagare
scuola,
secolo,
senso.
sostenere
strutture
umano,
zero
300
Però
Poi,
case
contiene
creazione
discussione
evitare
foto,
guerra.
libertà
minuti,
natura,
negozio
nucleare
passione
pelle
ragazze
sai
scelte
scena
sicuramente
sono,
sì.
vecchia
venga
web
C'era
aspettare
bianco
dopo.
essenzialmente
formazione
guidare
lui,
prendono
questa.
relazioni
riconoscere
rimasto
seguire
un'esperienza
vendere
venivano
Devo
India,
Michael
OK.
Quanto
bellissima
biologia
capitale
disponibili
film,
fortuna
idee,
inglese
meraviglioso
misurare
personaggio
petrolio.
povertà
presidente
punto.
reti
ricordare
terreno
unico
"
24
Certo,
Mio
Nei
colleghi
esperimenti
feci
finalmente
immediatamente
individui
interessanti
io.
mancanza
mercato,
metri.
mettono
particolare,
piacere
posto.
questioni
sapeva
seduti
singola
trovo
vedere.
vento
400
8
India
OK,
Perciò,
aggiungere
animale
cercano
cielo
fare?
gradi
infatti
intero
l'evoluzione
mattina
possibili
premio
proposito
scienze
stampa
standard
voglia
"No,
"Oh,
14
Infatti,
Lasciate
Tra
artisti
cibo.
ciò,
dettagli
dissi:
eventi
fornire
interessato
l'immagine
messi
no
pagine
parlano
portata
prendete
principi
profondamente
qualcun
strato
James
Probabilmente
Spero
Stanno
Sud
cibo,
classe
cominciano
compagnie
domanda.
funzione
ingegneri
interessa
mano.
nato
organizzazioni
paese,
prospettiva
puo'
sorprendente
successo,
"Se
Inoltre,
Mia
andai
avendo
centrale
certo,
composto
debba
dirò
disposizione
dover
entrambe
farne
funzioni
guida
iniziando
lasciate
minuti.
pena
pensava
prese
proteggere
pubblicità
religione
riesco
saremo
sfide
straordinario
tanta
trasformare
un'occhiata
vedendo
:
National
Senza
Video:
aereo
bisogno.
catena
colori
conosciuto
decisi
dolore
farsi
mai.
mamma
mercato.
necessariamente
obiettivo
ovvero
paese.
perciò
pianeti
potremo
potrà
progetto.
scelto
sequenza
testa,
trattare
vivo
Dan
George
Niente
aiuto
appare
camminare
cittadini
creatività
disegnare
dovreste
dunque
esperienze
facendo.
