<unk>
<pad>
<s>
</s>
the
to
of
a
and
that
in
I
is
you
And
we
this
it
--
was
for
have
are
on
with
about
they
what
can
be
at
as
all
not
do
from
it's
So
one
so
my
an
like
just
but
very
people
The
or
going
if
But
these
our
by
which
out
because
had
there
when
get
We
up
think
would
This
how
really
your
he
see
I'm
more
It's
were
has
their
who
some
that's
into
don't
then
You
will
them
It
♫
actually
me
where
So,
know
want
make
could
go
been
things
got
other
little
it.
us
kind
than
something
way
know,
They
his
those
look
we're
first
two
years
no
only
said,
now
over
much
here
also
time
lot
In
most
you're
world
Now,
take
thing
back
need
new
there's
put
many
she
even
did
come
around
What
every
right
being
good
through
they're
same
If
different
it,
doing
any
work
down
called
That's
use
I've
He
made
that,
her
three
is,
say
talk
human
There
why
Well,
last
sort
tell
went
didn't
its
life
find
give
can't
we've
should
TED
that.
show

started
big
great
you.
say,
after
another
percent
never
able
came
That
this.
start
own
might
idea
whole
A
next
looking
few
part
does
world.
change
Because
bit
still
Now
there.
them.
each
When
doesn't
between
used
Thank
this,
thought
wanted
here,
million
try
off
said
here.
How
important
always
call
long
Talk
trying
real
better
may
time.
time,
me,
Subtitles
Transcript:
found
I'll
what's
before
understand
There's
took
getting
quite
four
working
fact,
you,
10
love
These
believe
I'd
ever
done
place
course,
end
live
design
create
there,
world,
comes
feel
too
One
probably
point
you've
him
now,
them,
using
making
year
pretty
talking
story
My
technology
maybe
day
become
problem
five
coming
years,
number
without
We're
help
everything
let
makes
small
best
mean,
build
kids
means
across
system
having
brain
water
interesting
building
such
question
thinking
person
me.
second
...
seen
things.
saw
way,
children
She
away
goes
All
he's
looks
power
told
move
New
half
on.
enough
like,
sense
20
years.
happened
bring
well
life.
anything
both
people,
am
fact
less
old
energy
For
ago,
play
dollars
together
almost
keep
billion
left
money
within
As
again,
stuff
whether
asked
let's
do.
up,
up.
ask
looked
think,
data
United
couple
social
living
simple
They're
much.
people.
set
us.
times
single
bad
six
global
information
mean
reason
basically
hard
way.
heard
well,
under
already
kinds
must
light
food
now.
high
out,
space
thing.
today
piece
says,
"I
far
learn
out.
until
completely
computer
so,
picture
right?
once
nothing
isn't
rather
inside
somebody
ideas
built
life,
turn
read
gets
sure
us,
wasn't
man
happens
science
figure
guy
taking
Africa
Why
course
hope
young
country
top
while
Then
beautiful
you'll
And,
one.
100
ways
everybody
is.
per
couldn't
exactly
school
since
taken
work.
50
decided
answer
lots
then,
future
"The
things,
knew
side
see,
often
run
turns
became
Here
problems
takes
business
order
public
one,
we'll
well.
30
countries
open
Let's
huge
large
do,
care
experience
hear
know.
women
someone
OK,
We've
body
day,
was,
Here's
here's
"Well,
it?
remember
else
example,
form
moving
wonderful
entire
front
places
project
amazing
certain
group
imagine
particular
process
actually,
all,
book
car
example
gave
shows
on,
Earth
along
created
matter
saying
least
against
natural
very,
says
amount
buy
American
happen
seeing
today.
video
interested
health
word
cannot
stories
turned
worked
At
planet
seven
name
early
stop
year,
home
oil
learned
ones
room
child
days
moment
possible
thousands
year.
Or
though
city
tried
and,
species
leave
of,
ago.
thought,
began
case
guys
needs
terms
in.
months
right.
thing,
age
history
CA:
ago
given
nature
again.
perhaps
third
Is
music
share
today,
Just
heart
brought
family
sometimes
Not
full
government
happening
in,
universe
model
rest
lives
spend
Do
God
close
starting
whatever
People
animals
art
gives
line
true
instead
mind
that?
To
eight
outside
study
won't
Some
company
simply
size
wouldn't
He's
during
really,
talked
beginning
cost
day.
15
middle
spent
works
black
You're
common
down.
India
ability
everyone
problem.
deal
face
parts
research
yet
OK.
thank
work,
needed
they've
walk
40
area
right,
community
feet
state
absolutely
control
grow
known
seems
who's
U.S.
economic
happy
job
sitting
What's
sound
world's
based
longer
news
pay
about.
gone
students
realized
understanding
hours
system.
wrong
Our
are,
game
miles
powerful
she's
difficult
head
incredible
myself
difference
woman
behind
mother
war
wrote
On
climate
developing
later,
minutes
questions
story.
again
York
incredibly
ourselves
"What
about,
running
down,
haven't
men
together,
cell
felt
learning
market
putting
stuff.
view
go.
language
ocean
seem
But,
South
back,
itself
Can
major
saying,
surface
write
"You
allow
begin
nuclear
past
realize
telling
cut
free
millions
opportunity
water.
becomes
met
together.
are.
changed
hold
image
literally
showed
you'd
all.
anybody
back.
education
knows
local
cells
designed
easy
lost
population
save
teach
Internet
eat
land
white
house
hundreds
to,
Africa.
No
States
complex
growing
personal
team
force
test
watch
creating
focus
giving
level
other.
poor
towards
either
several
By
discovered
produce
anyone
green
hand
physical
Of
nice
totally
animal
developed
have,
political
changes
night
short
World
average
is:
lived
nobody
relationship
playing
program
fish
media
planet.
showing
system,
systems
step
tells
words
worth
deep
later
scientific
society
Let
certainly
finally
solve
No,
basic
beyond
friends
him.
onto
theory
Africa,
Every
fly
place.
stand
this?
DNA
areas
chance
ice
involved
map
phone
quickly
speak
bottom
feeling
moral
named
solar
Most
air
aren't
evolution
film
America
Chris
center
develop
explain
key
technology,
themselves
25
especially
mass
away.
bunch
death
disease
starts
talks
we'd
With
add
asking
support
case,
fun
humans
parents
scientists
type
wants
before.
challenge
companies
digital
bigger
eyes
guess
lead
modern
series
space.
visual
cancer
dark
meet
moved
particularly
to.
African
blood
drive
him,
individual
pictures
stay
structure
value
biggest
good.
hands
supposed
Maybe
blue
friend
shape
access
future.
water,
weeks
Chinese
idea.
knowledge
no,
sea
change.
except
images
reach
Even
Which
Yeah,
culture
technology.
12
Those
You've
carbon
paper
technologies
200
brain.
happen.
machine
main
perfect
red
extremely
fundamental
more.
sorts
too.
China
lose
pattern
special
tools
English
North
be,
be.
changing
similar
Right?
continue
important.
measure
off.
send
thousand
walking
color
ended
growth
higher
hundred
others
price
rules
spread
Where
also,
country,
largest
led
like.
pull
school.
After
OK?
allowed
available
girl
impact
pick
soon
tiny
words,
"Oh,
60
Another
above
nine
David
Don't
die
evidence
favorite
hand,
space,
yourself
although
better.
extraordinary
grew
hit
taught
version
father
normal
question.
reasons
risk
sell
sense,
Oh,
among
break
clear
including
meant
place,
18
act
books
born
country.
exciting
money.
notice
sit
they'll
upon
cool
do?
essentially
recently
scale
see.
usually
else.
environment
likely
numbers
people's
percent.
because,
fall
material
medical
two,
watching
with.
actual
did.
experiment
larger
potential
sent
serious
cities
done.
famous
follow
itself.
kill
other,
recognize
story,
various
wind
allows
expect
listen
national
object
pieces
speed
truly
walked
architecture
lower
problems.
rate
result
school,
tend
Google
bacteria
field
kept
eventually
finally,
generation
more,
reading
standing
Earth.
National
critical
enormous
forward
product
somehow
finding
issue
projects
something.
song
stage
around,
around.
book,
bought
creative
writing
Okay,
behavior
computers
flying
kid
positive
quality
80
final
good,
interest
invented
movie
present
shown
software
India,
carry
died
fast
go,
greatest
have.
it."
message
not.
somewhere
approach
audience
dollars.
home.
low
planet,
uses
First
Look
Your
attention
brain,
camera
days,
goal
point,
room,
traditional
true.
weren't
Are
doing.
gas
her,
money,
morning
provide
strong
trees
Like
Well
biological
period
question,
this:
urban
yet,
Who
century
children,
environmental
greater
happiness
rich
something,
universe.
away,
becoming
dead
history.
lives.
sounds
thinking,
wish
From
John
protect
whose
works.
"How
eye
ideas.
increase
late
movement
near
problem,
rise
situation
week
written
His
design,
food.
genetic
idea,
it’s
moment,
resources
slow
Yes,
before,
device
draw
examples
excited
person,
played
source
touch
tremendous
cars
compassion
current
future,
industry
original
possibly
student
wrong.
"I'm
energy,
international
not,
objects
suddenly
with,
Mr.
achieve
different.
extra
girls
groups
important,
killed
reality
remarkable
skin
strange
clean
effect
end,
enough,
fairly
obviously
specific
throughout
Earth,
data.
development
driving
following
possible.
solution
stuff,
truth
vision
500
Yeah.
cause
economy
further
materials
meaning
old.
patient
point.
private
ready
role
talk,
they'd
waiting
what?
below
children.
countries,
cultural
evolved
food,
general
produced
"We
America.
Paul
She's
aware
closer
everything.
familiar
issues
journey
paid
times,
States,
aid
calls
consider
data,
discover
love,
military
much,
notion
older
picture.
search
terrible
worst
yes,
10,000
America,
Americans
God,
body.
change,
concept
countries.
first,
la
man,
points
sold
successful
ancient
causes
complete
connected
games
ground
know?
square
stars
wait
Dr.
bringing
choice
design.
feed
patterns
ran
seemed
slide
teaching
treat
which,
Richard
commercial
designers
experience.
fantastic
gotten
hot
innovation
instance,
law
network
process.
range
"No,
"Why
Again,
India.
earth
mind.
mostly
necessarily
off,
service
slightly
smaller
Imagine
Indian
buildings
choose
explore
figured
highly
inspired
kids,
mind,
physics
plants
robot
room.
science,
site
smart
universe,
Mars
central
century,
decide
electric
happened.
nature.
none
reduce
1,000
Many
No.
San
beauty
clearly
did,
directly
fight
forms
leaders
patients
sign
teachers
therefore
types
web
Very
billions
connect
creates
eating
engineering
minutes,
sat
side,
stick
tree
understood
village
HIV
Think
complicated
conference
cover
doing,
drop
education,
ideas,
immediately
raise
themselves.
throw
yeah,
Two
big,
days.
describe
done,
door
industrial
music,
plan
street
sun
train
ways.
won
300
An
Audience:
Bill
East
States.
energy.
expensive
forest
fuel
himself
hour
individuals
obvious
office
page
percent,
person.
position
push
response
science.
security
sex
though,
willing
11
Why?
beings
fit
helping
her.
holding
list
many,
massive
music.
organization
straight
"This
I,
Second
West
basically,
body,
brings
code
dangerous
foot
heat
machines
oxygen
photograph
recent
religious
results
studies
voice
wall
Charles
Middle
Take
They've
anywhere
city.
costs
dollars,
healthy
helped
later.
night,
of.
plant
popular
safe
child,
content
dog
emotional
environment,
fix
flow
interact
job.
loved
myself,
noticed
opened
play.
policy
poverty
robots
schools
total
travel
turning
twice
useful
versus
90
Everybody
building.
character
etc.
example.
financial
genes
here?
information,
power.
press
pressure
side.
significant
studying
unique
Big
activity
another.
book.
chemical
education.
enough.
guy,
history,
knowing
legs
light.
mountain
solutions
success
toward
was.
"If
Life
Okay.
Western
box
building,
charge
dream
end.
fear
flu
great.
interesting.
long,
models
old,
particles
questions.
quick
road
rock
sense.
thinks
virtual
want.
wife
Actually,
Great
Man:
University
anything.
capital
caught
challenges
conversation
disease.
hand.
hydrogen
lab
lines
machine.
magic
project.
shot
society.
teacher
ahead
better,
biology
boy
faster
game.
home,
join
leads
moment.
month
online
please
production
spending
trouble
war.
James
TV
active
capacity
catch
crazy
disease,
electricity
evolutionary
farmers
for.
funny
impossible
income
it'll
meeting
nature,
over.
products
revolution
rule
television
three,
too,
tool
wonder
worry
Al
Anyway,
Good
action
ants
compared
focused
giant
level.
nearly
over,
puts
related
rights
shouldn't
speaking
standard
think.
yet.
alone
bed
believed
business.
city,
concerned
conditions
drug
helps
highest
information.
intelligent
left.
lives,
mobile
places.
values
DH:
Each
George
can,
community.
company,
dealing
economy.
equivalent
leading
picked
plastic
possibility
process,
programs
record
remember,
separate
survive
sustainable
waste
Anderson:
BF:
Did
animals,
car,
check
coffee
community,
house.
left,
market.
no.
ordinary
organisms
pass
typical
virus
16
French
Once
afford
anyway,
apply
class
degrees
dollar
easier
fire
forces
forget
form.
forth.
happen,
intelligence
laws
level,
morning,
perfectly
picture,
progress
published
quickly.
stopped
store
studied
supply
wild
400
70
More
Over
TED,
absolute
base
basis
business,
computer.
contact
context
dance
decision
entirely
experience,
hole
itself,
legal
light,
line.
listening
project,
purpose
religion
skills
table
China,
Europe,
Robert
address
artists
brains
brilliant
cheap
competition
families
filled
fun.
hospital
levels
love.
managed
months,
organic
others.
paying
predict
responsible
shared
species.
times.
training
week,
Everything
Japanese
TED.
benefit
bird
cells,
complexity
fine
glass
happening.
hearing
oh,
one's
pain
passed
profound
rid
secret
there?
these,
unless
150
Their
affect
car.
communities
designing
difference.
family.
feels
happens.
head.
influence
jobs
look,
mental
mine
minutes.
primary
shares
simple.
so.
spoke
surprising
trade
whom
British
CO2
Dan
birth
bit.
capable
century.
drugs
easily
elements
environment.
institutions
jump
normally
power,
producing
species,
temperature
worse
you?
